[
  {
    "lang": "es",
    "content": {
      "index": {
        "mainHeader": "Una vuelta de tuerca al \"<i>Internet de las Cosas</i>\"",
        "mainSub": "Einabit es una empresa que hace realidad tus proyectos de IoT a gran escala. Instalamos sensores, recogemos y almacenamos los datos para que solo tengas que preocuparte de desarrollar soluciones para tus clientes",
        "header1": "Un producto para desarrolladores",
        "p1": "A diferencia de otras empresas, nosotros ofrecemos un producto compatible con entornos de desarrollo modernos. Nuestra pasarela de datos está alojada en servidores de alta disponibilidad y acorde con los últimos estándares.",
        "header2": "Digitalizamos tu negocio",
        "p2": "Nuestro sistema es compatible con cualquier sensor, ya sea relacionado con industria de manufactura, transporte, meteorología, salud, seguridad y perimetraje.",
        "header3": "Nos encargamos de todo",
        "p3": "Nuestro equipo se encarga íntegramente del proceso de instalación. También te asesoraremos en función de las necesidades del cliente.",
        "header4": "Te ayudamos a llegar más lejos",
        "p4a": "Sabemos mejor que nadie lo complicado que son los proyectos de software. Si a todo esto añadimos tener que mantener equipos electrónicos la complejidad de nuestro proyecto se incrementa exponencialmente.",
        "p4b": "El mundo IoT requiere de conocimientos de hardware, electrónica y otra serie de aptitudes relacionadas con el mundo de las instalaciones industriales. Es por eso que hasta ahora solo empresas con abundantes recursos pueden abordar la transformación digital y esto es una grave desventaja para las PYMEs."
      },
      "head": {
        "title": "Einabit, integración con sensores, industria 4.0"
      },
      "menu": {
        "index": {
          "value": "Inicio",
          "title": "Qué hacemos?"
        },
        "industry": {
          "value": "Industria 4.0",
          "title": "Quieres aumentar la eficiencia?"
        },
        "clients": {
          "value": "Clientes",
          "title": "Quién nos avala?"
        },
        "tools": {
          "value": "Herramientas",
          "title": "Cómo funciona?"
        },
        "about": {
          "value": "Empresa",
          "title": "Quiénes somos?"
        }
      }
    }
  },
  {
    "lang": "en",
    "content": {
      "index": {
        "mainHeader": "Another twist to the \"<i>Internet Of Things</i>\"",
        "mainSub": "Einabit its a company that allows to easily develop your IoT projects. We install sensors, retrieve signals and store all data so you only have to care about the development of the solution",
        "header1": "A product for developers",
        "p1": "Unlike other companies, we offer a product compatible with modern environments and tools. Our API is hosted in the best data centers that ensures high availability.",
        "header2": "We digitalize your business",
        "p2": "Our system is compatible with any kind of sensor or signal whether is related to manufacturing, transport, meteorology, health, security.",
        "header3": "We care about everything",
        "p3": "Our team cake full care on the instalation process. We'll give advice and help you deliver the product that the customer needs in regards to information.",
        "header4": "All the way with you",
        "p4a": "We know that software development is quite complicated, managing IoT devices might be hard as well. So we better work together to overcome this challenge so you only have to care about development.",
        "p4b": "Managing IoT requires hardware, electronics, networks and other skills related with industrial installations. Thats why only big companies are able to face the digital challenge. We want everyone to have a chance in the ongoing revolution."
      },
      "head": {
        "title": "Einabit, integration with sensors, industry 4.0"
      },
      "menu": {
        "index": {
          "value": "Home",
          "title": "What we do?"
        },
        "industry": {
          "value": "Industry 4.0",
          "title": "Do you want to improve your efficiency?"
        },
        "clients": {
          "value": "Clients",
          "title": "Who trust us?"
        },
        "tools": {
          "value": "Tools",
          "title": "How does it works?"
        },
        "about": {
          "value": "Company",
          "title": "Who we are?"
        }
      }
    }
  }
]
